[
  "notebook-navigator",
  "hi-note",
  "highlightr-plugin",
  "pdf-plus",
  "reading-highlighter",
  "smart-connections",
  "obsidian-regex-replace",
  "obsidian-git",
  "obsidian-style-settings",
  "obsidian-minimal-settings"
]